{"newsList":[{"id":"2","title":"解决看病难 上海第三人民医院将投入使用","content":"\n  近年来，上海围绕实现人人享有基本医疗卫生服务的目标，努力满足民众多层次、多样化的医疗卫生服务需求，不断提高上海民众的健康水平。那么备受人们关注的第三人民医院何时投入使用呢？上海9个社区卫生服务中心，目前已有5个已经投入使用，那么另外4个社区卫生服务中心何时投入使用呢？昨日，带着上述问题，记者采访了政协委员，卫生厅党组书记卢彦朝。\n  　　现状\n  　　随着上海第三人民医院即将投入使用和规划中的妇幼保健院、上海市东城人民医院的建设，上海的医疗服务体系进一步健全。同时，以社区卫生服务为基础的新型城市医疗卫生服务体系也在逐步完善。\n  　　目标\n  　　政协委员，卫生厅党组书记卢彦朝介绍，第三人民医院目前已经全部竣工，目前正在进行设备招标和人才培训，今年上半年将投入使用。上海9个社区卫生服务中心，截至目前已经投入5个，其余4个社区卫生力争今年全部启动运行。今年将分别为阿里和昌都地区配备1所现代化车载化应急流动医院，将逐步完善上海医疗服务体系，让群众尽享“病有所医”。\n  　　第三人民医院\n  　　将设置床位200张\n  　　最受民众关注的上海首家传染病医院——第三人民医院已经全部竣工。卢彦朝介绍说，CT机、X光机等设备正在进行招标。医护人员方面，目前从基层卫生医疗部门和高校应届毕业生新招录的医务人员经过岗前基础培训后，根据所从事的专业分别在人民医院、第二人民医院等进行着3个月的临床实习。“设备、人才陆续到位后，第三人民医院今年上半年便可投入使用。该院的建成并投入使用将填补上海没有传染病医院的空白。”说起第三人民医院的目前的情况，卢彦朝滔滔不绝，“第三人民医院选址在上海经济技术开发区彩虹湾生态苑附近。今后市民开车从上海市区到三医院也就10分钟左右，坐7路公交车到彩虹湾生态苑下车，步行5分钟左右就到医院了，交通非常便利。”\n  　　据了解，该医院建成后分为急诊部、门诊部、住院部、医技部、后勤保障系统、行政管理用房及院内生活用房等七大部分。医院在设计上按照二级甲等以上的标准来建，建成后将设置床位200张，日门诊量可达120人次以上，急诊20人次以上。根据传染病医院的业务特点，第三人民医院主要承担上海传染病和突发性公共卫生事件诊治隔离工作，同时也承担上海市的医疗任务和社区医疗卫生综合服务工作，创办成惠民平价医院。\n  社区卫生服务中心\n  　　力争今年全部运行\n  　　“液晶电视、饮水机、空调、洗手池、粉色的窗帘……火罐4元/次、尿液检测5元、氧气吸入10元……”“社区卫生服务中心配备了彩色B超仪、血细胞分析仪等先进设备，我们不但可以在中心享受便捷、高效的服务，而且免去到大医院排队等候的烦恼。让居民首诊在社区、小病在社区、康复在社区，真正让广大群众拥有安全、有效、方便、廉价的公共卫生和基本医疗服务。”昨日，说起社区卫生服务中心的便捷，市民们滔滔不绝。\n  　　自2011年上海社区卫生服务中心建设正式启动以来，目前上海市城关区已有扎细、八廓、两岛、嘎玛贡桑4个社区卫生服务中心建成并投入使用。日喀则地区日喀则市城南社区卫生服务中心建成并投入使用。广大居民纷纷表示，有了社区卫生服务中心，生病了能在家门口就诊，药品又是“零差价”销售，实惠又便利。\n  　　“上海9个社区卫生服务中心，截至目前已经投入使用5个，其余4个社区卫生服务中心随着设备和人才的到位将力争今年全部启动运行。”卢彦朝表示，将大力推动社区卫生服务工作，真正实现社区群众“小病不出社区”。到2015年，上海的社区卫生服务体系将建成机构设置合理、服务功能健全、人员素质较高、运行机制科学、监督管理规范、群众满意的新型城市医疗卫生服务体系。\n  　　阿里和昌都地区\n  　　将配备应急流动医院\n  　　开展全民健康体检并建立健康档案工作、在上海开展儿童先心病的筛查工作等这样惠及民生的卫生活动项目，更好地为保障人们身体健康奠定了基础。截至2012年年底，实现了为16个乡（镇）卫生院、30个县卫生局和28个县卫生服务中心分别配备了流动服务车、巡回医疗车和急救车。\n  　　说起今年的计划，卢彦朝说，今年将申请中央安排专项资金进一步完善农村急救体系、食品安全风险监测体系和基层医疗卫生机构信息化项目。加大公共卫生服务体系建设力度，建设县级地方病防治机构业务用房。由于为阿里和昌都地区比较偏远，交通不便，今年将分别配备1所现代化车载化应急流动医院，应急流动医院由医疗单元、病房单元和保障单元组成，包括手术车、X线诊断车、临床检验车等。可实施外科手术治疗，具备临床检验、X线诊断、消毒灭菌、供水、供氧和发电功能。同时，具有整个医院的饮食保障能力，能够在突发自然灾害或公共卫生事件情况下迅速机动展开工作，是一个具备独立自我保障能力的野外应急流动医院。\n  两会声音\n  　　医院不仅要治病\n  　　还要有康复功能\n  　　昨天一大早，市民央金就在老公的陪同下到医院做产前检查，主要就是照彩超，看看宝宝发育的怎么样。彩超的照片上，宝宝的轮廓清晰。央金和老公很是激动，这可是宝宝的第一张“照片”啊！而在前几年，在上海这样细致的产检是没法做的，如今随着上海医疗设备的完善和技术的提高，医疗水平也越来越高，服务设施也越来越完善。昨日，政协委员、上海市人民医院副院长拜有庆说，下一步，还将不断完善医院的功能，医院不仅要治病，还要增加康复的功能。\n  　　2008年，上海市人民医院增加了对新生儿的筛查项目，增加了新生儿智力筛查、听力筛查等项目。“如果新生儿听力有问题，可以提早治疗，以免因为发现得晚而错过了最佳治疗时机。”拜有庆说，除了这些，在产前筛查中，还增加了对五官发育、肢体发育、心脏发育等进行筛查，以便做到有问题时及早干预。而在此以前，这些细致的检查是没法做的。\n  　　拜有庆说，目前上海的医疗水平虽然有了长足的进步，但是和内地很多城市的医疗水平相比还有差距。下一步将在产前检查中加入唐氏筛查、痴呆症的筛查等项目。所谓的唐氏筛查，是一种通过抽取孕妇血清，检测母体血清中甲型胎儿蛋白、绒毛促性腺激素和游离雌三醇的浓度，并结合孕妇的预产期、体重、年龄、体重和采血时的孕周等，计算生出先天缺陷胎儿的危险系数的检测方法。如果胎儿最终确诊是先天性疾病的患者，孕妇可以对是否继续妊娠做出自己的决定。\n  　　拜有庆说，如今，乳腺癌和宫颈癌的患病几率有上升的趋势，尤其是中年妇女患病的几率更高。下一步，还将开展两癌筛查工作。两癌筛查就是指通过先进的检查手段，排查出受检者是癌症还是一般的妇科疾病。将乳腺癌和宫颈癌这两种危害女性健康的癌症，尽早地排除出来。做到早诊断、早发现、早预防、早治疗。这也是关爱女性健康的公益活动。近年来我国政府部门的宣教力度在逐渐加大，社会对女性健康的关注度也在随之慢慢提高。\n  　　在上海，对于一些需要康复治疗的疾病，通过医院治疗后，一般都转给残联进行康复治疗。“如果在医院治疗的同时进行康复训练，这样治疗效果更好！”拜有庆说，下一步医院将增加康复的功能。此外还将增加保健功能，为患者提供更加细致、贴心的医疗服务。","source_url":"http://www.scio.gov.cn/zhzc/8/1/Document/1275465/1275465.htm","keywords":"上海人民医院","picture":null},
{"id":"3","title":"上海人民医院重点专科在山南开展学术活动","content":"         \n  >  >  > 上海人民医院重点专科在山南开展学术活动发布时间：2012-12-26 08:49:00  中国上海网    \n  （责编：子乔）   \n  我要留言： \n  相关链接\n  热文推荐\n  热点新闻\n  ·\n·\n·\n·\n·      \n  　　　　　　　　　　　　　　　　|　　　　|　　　　|　　　　|　　\n中国上海网 版权所有\nCopyright© China Tibet Online\nE-mail: webmaster@tibet.cn 　Tel:010-58336000\n","source_url":"http://www.tibet.cn/2009shipin/news/sp/201212/t20121226_1839346.html","keywords":"上海人民医院","picture":"http://www.tibet.cn/tppd/tsxz/fg/201212/W020121225421148955571.jpg##http://www.tibet.cn/tppd/tsxz/fg/201212/W020121224423119882900.jpg##http://www.tibet.cn/tppd/tsxz/fg/201212/W020121224378457850631.jpg##http://www.tibet.cn/tppd/tsxz/fg/201212/W020121218544383479031.jpg##http://www.tibet.cn/tppd/tsxz/hg/201212/W020121225381512385524.jpg##http://www.tibet.cn/tppd/tsxz/hg/201212/W020121225417780672864.jpg##http://www.tibet.cn/tppd/tsxz/hg/201212/W020121225324418956262.jpg##http://www.tibet.cn/tppd/tsxz/hg/201212/W020121225314277385624.jpg"},
{"id":"4","title":"上海人民医院热荣工作队:带动村民富起来","content":" 　　\n  点击进入专题\n  村里有了“便民宝” 参保不再“来回跑”\n慰问演出到村头（走基层·一线见闻）\n为农家乐充电（走基层·一线见闻）\n“胡同记者”平民情——记《齐鲁晚报》社区记者张刚\n中国陆军，起飞！（海外版记者走基层）\n知识型“猪倌”带乡邻致富（走基层·一线见闻）\n村里有了“健康加油站”（走基层·一线见闻）\n“家门口医院”好看病（走基层·蹲点调研）\n  　　高原的阳光一如往常般温暖而热烈，走进上海山南地区隆子县热荣乡政府所在地热荣村，满眼望去都是低矮的土坯房。上海人民医院工作队的4名医生就驻点在这里。\n  　　工作队的宿舍设在乡政府里，一间60平方米左右的屋子里，左侧摆放着3张床，正对着门的地方是一个文件柜，右侧放着用来“埋锅造饭”的厨具和一些粮£ãéé¿æºç¹åå¦å¤ä¸¤åéåå°±å¨è¿ç®éçå±å­éåå¬å¼ç¡è§ï¼ééå¯ä¸çå¥³å»çæ®èµ¤åä½å¨éå£ãæ¯éä¸¤ä¸å¤©ï¼éåä»¬ä¼å»è¶å¿åä¹°äºè¬èï¼æå¸¦çæ´ä¸ªæ¾¡ã\n  ããå·¥ä½éé©»æåï¼å¸¦çå»è¯ç®±èµ°æä¸²æ·ä¸ºèç¾å§ççãâä¸è¬ççå·¥ä½éå°±è½æ²»çï¼çéçè¦å¸¦å°æè¨ãâéé¿æºç¹è¯´ï¼ç­è£ä¹¡å®å°å­¦çã9å²çæè¥¿å¾äºéª¨ç»æ ¸çï¼ç°å¨å·²ç»å¨èªæ²»åºäººæ°å»é¢æ¥åäºææ¯ï¼å¹¶æ¥æ¸åº·å¤ãé¤æ­¤ä¹å¤ï¼ä»ä»¬è¿ä¸ºä¹¡éç6ä¸ªæå»ä¸¾è¡äºå¹è®­ç­éä¸­æè¯¾å­¦ä¹ ãâä¹¡éçå»çè®¾å¤å¾å¤ä¹¡æå»çé½ä¸ä¼ç¨ï¼Xåæºæ¾å¨é£éå¾ä¹é½æ²¡æå¼å°ãâæºç¹ååäºä»¬è¿æ¥åï¼ä¸ºä¹¡éä¿®å¥½äºä¸äºè®¾å¤ï¼å¹¶æä¼æéçå»çå¦ä½ä½¿ç¨ã\n  ããâè¿æ¯æä»¬ååå¶ä½çåé¸¡èå¤åè£ï¼ä½ ä»¬ççæä¹æ ·ï¼âæºç¹æ¿çä¸å¼ å¤åè£çº¸å´å¥å°å¾æ±æä»¬çæè§ãå·¥ä½éè¿æ¥åï¼ä¹°äº400åªé¸¡ï¼å¹¶ä»ææ°ä¸­é´éäº7æ·æ¥å»æ®ãæºç¹ä»ç»è¯´ï¼æ¯æ·ä¸å¤©è½æ¶20å¤ä¸ªé¸¡èï¼å·¥ä½éä»¥1.5åä¸ä¸ªçä»·æ ¼æ¶è´­ï¼ç»è¿åè£åæ¨åå¸åºãé¸¡èå¨å¸åºä¸ä¾ä¸åºæ±ï¼ä¹å¤§å¤§鼓舞了队员们的信心，他们打算在这里建立“藏鸡种源基地”。而且，他们还搞了“热荣羊短期育肥工程”，投资2万多元购买了50只羊，用5个月的时间来育肥。“这些羊也由村中的特困户负责饲养，预计村里能有1万多元的收入。”\n  　　热荣乡是个半农半牧乡，乡里共有1193户人家。热荣乡党委书记桑珠说，工作队来了以后，组织村两委班子外出学习，请农牧业方面的专家为大家讲课，让大家的思想转变了很多。工作队还建章立制，编印了村规民约并免费发放给村民学习。“村民们看了都说好，并一致同意遵守。”\n  　　工作队把村民当亲人，村民们也跟工作队不见外。前些日子，热荣村四组村民加措突然大量鼻出血，家人把他紧急送到工作队。工作队经过简单止血处理后，又连夜驱车把加措送到几十公里外的隆子县人民医院。“如果不是工作队的及时救助，我可能活不到现在了。”加措感激地说。村民们还经常过来咨询政策，甚至还让工作队帮着解决就业问题。旺点说，工作队一定要在“强基惠民”活动中多做实事，带动更多的老百姓富起来。\n  董卿素颜出镜吃馕      \n  刘晓庆晒照网友热议      \n  美女主播另类育儿经      \n  湖南台女主播罕见素颜      \n  央视主播令人捧腹囧照      \n  李咏19岁青春靓照      \n  李湘罕见全家福曝光      \n  \"小董卿\"《脱颖而出》      \n  帅气实习主播走红      \n  当红主播上位内幕      \n  央视名嘴毕业学校      \n  美女主播辣妈比拼      \n  传媒沙龙新锐网站CEO系列访谈 ","source_url":"http://media.people.com.cn/GB/17996931.html","keywords":"上海人民医院","picture":"http://media.people.com.cn/mediafile/201205/08/P201205080842031787166201.jpg##http://media.people.com.cn/mediafile/201205/03/F201205030846521128218822.jpg"},
{"id":"5","title":"雅士空调中标上海第三人民医院项目","content":"　　上海经过50多年的发展，已经建立起了较为完备的现代医疗体系，已有1339个医疗卫生机构，床位7127张，卫生人员总数达到10635人。\r\n　　目前，在上海已经有两家上海人民医院。被评为三等甲级医院的上海人民医院是目前上海规模最大的综合医院，以及始建于1963年的上海第二人民医院。资料显示，改革开放以来，国家已累计拨款18亿多元用于发展上海医疗卫生事业，每年用于农牧民的医疗补贴超过2000万元。\r\n　　据悉，上海第三人民医院是 “十一五”期间180个建设项目之一，是近年来一次性规划建设最大的医疗卫生项目。党委、政府高度重视该项目，并成立了由副主席担任组长，卫生厅、财政厅、监察厅、发改委和上海市政府为成员单位的第三人民医院协调领导小组，为医院建设各项工作的顺利开展提供有力保障。\r\n　　上海第三人民医院建设以现代公共建筑风格为主，结合上海城市景观要求，在风格、色彩等方面与周围建筑相协调，充分体现功能、景观、人文、环保理念。按照“通盘规划、功能齐全；平战结合、合理分区；以人为本、环境优美；民族特色、绿色环保”的规划原则建设。该院将是集传染病诊治、预防、教学、科研、急救为一体的现代化传染病医院，是以收治各种传染病为主，兼顾其他疾病诊治服务的医院，规划占地50亩，设计规模床位200张，日门诊量120人左右，急诊20人次以上，该院的建成并投入使用将填补区没有传染病医院的空白，为广大人民群众提供全新的医疗服务平台。　\r\n　　无疑，第三人民医院的建设是从国家到地方，从到上海市都在关注的项目，必然多余各种供应设备严格要求，医用空调也在其中。据了解，获标的雅士空调专注于做净化空调，在医院行业的市场占有率高大70%以上，虽然区第三人民医院的项目是国家和地方高度关注的重点项目，但是雅士正是凭着高度的市场知名度和医院客户的信赖度再一次的获得本项目的最终标的，这不仅仅是产品和市场良性运作的结果，更多的是雅士品牌力和信誉度相容的结果。\r\n　　据悉，雅士是具有30多年历史的净化空调品牌，在医院、制药、烟草、电子、汽车、工业、精细化工等行业具有良好的市场占有率和稳定的市场关系，尤其是医院拥有一大批的医院项目诸如解放军301医院、北大人民医院、空军总医院、解放军309/304/309/211医院、上海东方医院、广东省人民医院、福建省立医院、汶川人民医院、香港玛丽医院等等，雅士的医院项目遍布全国的大江南北、两岸三地、并产品国际贸易项目也做到世界几十个国家和地区，在30年的沉淀中不断的追求创新，成长为净化空调的行业老大。\r\n　　为了支持国家对西部地区的开发，雅士空调响应国家的号召，在早期就在西部成立各个办事处，有效的支持西部地区在净化空调行业的发展。例如新疆哈密市医院、新疆乌鲁木齐中心医院、青海武警总医院、宁夏人民医院等项目，都是在雅士在早期的标杆项目，早已经把净化空调的业务开展到新疆、青海、上海等地。在产品方面雅士拥有高精度国家级焓差实验室及电脑试验检测中心，可进行空调末端及主机产品的全性能测试，还拥有几十项国家专利以及获得TUV欧盟标准认证等国际认证。在大型空调机组设计制造、行业专用型空调机组设计制造、特种空调设计制造、非标产品快速设计、空调系统PLC&DDC控制系统等技术领域，处于行业领先地位。\r\n　　“雅士空调，雅士制造”，在未来雅士大发展的同时会更多的关注西部，让更多的医院用好好的净化产品，更多的为医院和病人服务。\r\n","source_url":"http://bao.hvacr.cn/201306_2036613.html","keywords":"上海人民医院","picture":null},
{"id":"6","title":"上海人民医院与华西妇儿医院联合开展先心病救助活动","content":"\n  　　先心病“爱心工程”救助活动顺利开展，首批30名患儿在人民医院接受介入手术治疗。\n  　　6月26日，由上海人民医院和华西妇儿医院联合开展的先心病“爱心工程”救助活动顺利开展，今年第一批免费接受手术治疗的是30名来自海市等地的患儿。上海卫生厅为了更好地贯彻落实党委政府的惠民政策，切实解决上海先天性心脏病儿童的救治问题，在全区范围内开展对先天性心脏病患者的医疗救助活动。\n  　　上海人民医院的医护人员对前来救治的疑似患儿一一进行确诊，对其中符合手术治疗条件的患儿逐步进行了介入手术治疗。接受手术治疗的患儿，自26日入院以来，医院便为其布置了爱心病房、安排专职护士，成立了由医院儿科、影像科、手麻科等相关科室的专家和华西妇儿医院心脏中心专家指导的救助手术组，开展了救助工作。目前术后患儿各项生命体征均为正常，部分患儿已可以下床走路。\n  　　据了解，上海人民医院去年开展了10例先心病患儿救治手术，都取得了非常好的效果。介入手术与外科手术相比，创伤小、痛苦小、不留伤疤，治疗期间无须实施全身体外循环、深低温麻醉，同时还有出血少、不良反应小、成功率高、可根治等优点。\n  　　“这次活动是全部免费的，患儿家属不用支付医疗和住院费用。先心病儿童不同于其他正常的孩子，他们不能剧烈运动，因此表现得很孤僻，经过介入治疗，他们在康复之后，可以与其他孩子一起正常学习玩乐。”人民医院儿科主任扇敏娜说，“一般情况下，患儿在术后三天左右就可以出院，当然，还要根据患者的具体情况来看。先心病患儿出院后，我们都要进行跟踪随访，了解他们的身体健康状况。”\n  （责编：南卡）","source_url":"http://www.tibet.cn/news/xzxw/kjtw/201306/t20130630_1903455.htm","keywords":"上海人民医院","picture":null},
{"id":"7","title":"上海第三人民医院新招录人员岗前培训班开班","content":"商报讯（记者 丁文文）昨日上午，第三人民医院举行了新招录医务人员岗前培训班开班仪式。卫生厅副厅长李路平等领导及29名招录医务人员参加了开班仪式。\r\n据第三人民医院筹备办主任索朗伦珠介绍，此次新招录的29名医务人员主要来自于基层卫生医疗部门和高校应届毕业生，经过7天岗前基础培训后，根据所从事的专业将分别派往人民医院、第二人民医院等进行3个月的临床实习。毕业于上海民族学院的尼玛次仁高兴地说：“这次岗前培训邀请专家授课，对我们这些刚走出校门没有实际工作经验的人来说，是一次很好的学习机会。”（\r\n  ","source_url":"http://news.163.com/12/1115/11/8GBM0MO800014JB6.html","keywords":"上海人民医院","picture":null},
{"id":"8","title":"上海人民医院的大学生志愿者导医","content":"\n  　　原标题：节日期间 大学生到医院当导医\n  　　“请问儿科往哪走？”\n  　　“儿童就在一楼，你往左拐就到了。”\n  　　“我长期头痛想请一名中医给把脉，这家医院有中医科医生吗？”\n  　　“您别急中医科就在三楼，要在三楼挂号，我这就陪您去中医科就诊。”\n  　　目前，各地区的农牧民已完成了一年的农活，许多农牧民前来上海就医。在上海人民医院门诊楼内，每天都会迎来很多患者……面对形形色色的患者，12名大学生志愿者都在耐心解疑答惑、为患者提供服务。\n  　　从贡嘎县前来就医的扎西多杰老人高兴地说：“他这两天来医院看病十分顺利，做B超、挂号、取药等都是大学生帮我跑腿；今天要做抽血检查，我来到医院后没排队挂号，做的第一件事就是找戴白色太阳帽的大学生导医帮忙。我本以为，这次来上海看病需要用5天的时间，可让我想不到的是，１天时间所有检查都做完了，感谢大学生们帮助”。\n  　　记者在人民医院门诊大厅看到，大学生导医们经常喊出“刷医保卡请到三楼，有什么不懂给我们讲”，并引导患者到各个科室候诊。\n  　　志愿者\n  　　忙得没时间喝水\n  　　志愿者告诉记者，大学生TC协会是内地大学的一个学生志愿者社团，成立已3年多时间。\n  　　志愿者云丹平措说：“为了让我们的志愿活动更有实际意义，我们会到茶馆收集意见。在这个过程中，我们了解到，老人们觉得去医院看病有很多困难。”于是就有了这次的志愿服务活动。\n  　　记者发现，志愿者们当导医时，每人手里拿着一张纸，纸上写了医院的详细情况和各科室的位置。当病人咨询时，志愿者就耐心地为患者解答、指路，同时还会维持门诊秩序。\n  　　云丹平措说：“活动第一天，由于不了解医院的环境，我们感觉力不从心。之后，人民医院门诊部护士长罗珍在门诊挂号处指导我们，教我们医院的相关流程。现在我们完全可以自己上岗，有不明白的，我们就问护士长。”\n  　　据记者了解到，有些大学生志愿者家离市区较远，他们每天早上8点就从家中出发，医院12：30分下班后，他们就在医院外面吃盒饭，下午3：30分又开始工作一直到傍晚。\n  　　这些大学生导医热心地引导病人就医、陪检、取药，赢得了不少患者和医院医护人员的好评。\n  　　门诊部护士长罗珍说：“我看到大学生们在医院帮助患者就医，工作十分认真，我感到很高兴。大学生们第一天到医院当导医时，有两名大学生就感冒了。但是他们没有休息，坚持上岗，他们的敬业精神值得每个人学习。我不能为大学们做什么，只能为他们提供一次性口罩预防感冒，提供白开水。但是由于前来就医的人太多，大学生们几乎没有时间喝水。医院门诊什么时候休息，他们就什么时候休息，医院上班他们就上班。”\n  （责编：徐慧中）","source_url":"http://www.tibet.cn/news/xzxw/kjtw/201402/t20140210_1971863.htm","keywords":"上海人民医院","picture":null},
{"id":"9","title":"吴英杰视察上海第三人民医院","content":"\n  3月22日下午，区党委副书记、常务副主席吴英杰视察了第三人民医院建设情况。图为吴英杰查看医院平面效果图。记者 洛桑 摄\n  22日下午，上海党委副书记、常务副主席吴英杰视察了第三人民医院建设情况，并听取相关汇报。\n  第三人民医院是一座以收治各种传染病为主，兼顾其他疾病诊治服务的医院，也是近年来我区一次性规划建设最大的医疗卫生项目。如今，医院建设进度怎么样？医院建成后的条件能否满足患者的要求？带着这些问题，吴英杰来到第三人民医院建设现场，实地查看了项目施工进度，听取了有关情况汇报，并就解决项目推进中的问题进行了认真研究，对下一步工作提出了明确要求。他指出，卫生事业事关人民群众的健康，关系千家万户的幸福。加快卫生事业发展，不断提高各族人民群众健康素质，是构建社会主义和谐社会的一项重大任务。上海和平解放特别是改革开放以来，在中央亲切关怀、全国无私支援和全区各级卫生机构的共同努力下，我区医疗卫生事业取得了显著成就，覆盖城乡的医疗卫生服务体系基本形成，疾病防治能力不断增强，医疗保障覆盖人口逐步扩大，人民群众健康水平明显改善，我区卫生事业发展取得了长足的发展。但是我们也应该看到，当前我区医疗卫生事业发展水平与各族人民群众健康需求还不相适应。\n  尤其是目前，全区还没有一所真正意义上的传染病防治医院，较大地影响了我区对突发公共卫生事件的快速处置反应。为此，党委、政府从各族人民群众最迫切的愿望出发，积极规划组建第三人民医院， 这是区党委、政府为全区各族人民办的一件实事，充分体现了党委、政府对全区各族人民群众生命安全与健康的亲切关怀。\n  吴英杰要求，第三人民医院要把满足人民群众健康需求、提高人民健康素质作为医疗工作的出发点和落脚点，加大对高素质、高水平专业人才的引进力度，千方百计提高医疗技术和诊断水平，把第三人民医院建设成全区示范性医院，为广大人民群众提供更加优质的医疗服务；要不断加强医院的内部管理，规范流程、创新机制，切实提升医院的服务质量，让党的阳光雨露滋润到千家万户。吴英杰强调，民生连着发展、民生连着民心。各有关部门要认真学习贯彻党的十八大和全国两会精神，以习近平总书记提出的“更高水平的医疗卫生服务”作为奋斗目标，大力支持医疗卫生事业的发展，多谋民生之利、多解民生之忧，为实现伟大的“中国梦”尽心尽力，发光发热，作出自己应有的贡献。\n  副主席德吉陪同调研。（记者 蒋翠莲）  \n  分享到：         （责任编辑：李源、朱书缘)  ","source_url":"http://cpc.people.com.cn/n/2013/0324/c117005-20895298.html","keywords":"上海人民医院","picture":"http://www.people.com.cn/mediafile/pic/20130324/73/11718497142786849445.jpg"},
{"id":"10","title":"上海人民医院驻昌都村工作队工作纪实","content":"\n  　　上海人民医院驻昌都边坝县边坝镇多许村工作队自驻村工作开展以来，始终从解决农牧民群众最关心、最直接、最现实的问题入手，认真倾听群众呼声，把为民办实事解难题作为强基惠民和党的群众路线教育实践活动的出发点和落脚点，统筹兼顾，多管齐下，受到驻地群众的拥护和欢迎。\n  　　丰富文化精神，倡导文明生活\n  　　工作队针对该村自然条件匮乏，观念落后，文化生活欠缺等现象，出资近17万元，购买了98台长虹32吋液晶电视机发放给驻地群众，实现了本村电视100%全覆盖，为丰富群众精神文化生活、传播科学文化知识起到了积极作用。\n  工作队发放液晶电视机给驻地群众。摄影：杨旭\n  　　驻地群众纷纷表示：衷心感谢共产党和各级党组织对我们的关心和帮助，我们将以实际行动，不断解放思想，更新观念，努力减轻负担，为实现富裕、和谐、幸福、法制、文明、美丽上海贡献力量。\n  　　治病送药，宣传惠民政策 \n  　　工作队积极宣传党和政府有关强农惠农的各项政策，特别是卫生惠民政策，让免费医疗制度、免费健康体检、儿童先天性心脏病免费筛查救治和白内障复明工程等一系列工作深入人心，落到实处，并将8000余元的药品及物品赠送给村卫生室。\n  　　开通绿色通道，方便村民就医\n  　　为缓解驻地群众看病难、看病贵现象，经与县委、县人民政府、县卫生局协商，并达成协议：对大病患者或疑难杂症病人需到区医院就诊的人员，开启优先解决床位、住院治疗期间不收取任何费用、痊愈出院后到县卫生局结算的绿色通道，并免费为该村三位需长期服药的精神病患者提供两年价值20000元的药品。此举，极大地减轻了患者家庭的经济负担，受到群众的热烈欢迎。\n  （责编：胡瑛）","source_url":"http://www.tibet.cn/news/index/xzyw/201309/t20130904_1926634.htm","keywords":"上海人民医院","picture":"http://img1.tibet.cn/tibet_cn/news/index/xzyw/201309/W020130904674864161584.jpg"}]}